/* Class = "UILabel"; text = "Enter amount successfully charged. Any amount over <amount> will be recorded as tip."; ObjectID = "3sl-EN-6sm"; */
"3sl-EN-6sm.text" = "入力された金額は正しく処理されました。<amount>を超える金額はチップとして記録されます。";

/* Class = "UIButton"; normalTitle = "Record Card Payment"; ObjectID = "FHx-lb-yJ4"; */
"FHx-lb-yJ4.normalTitle" = "カード決済額を記録する";

